{
    "intro": {
        "date": "2 March 2024",
        "place": "Berlin"
    },
    "story": {
        "heading": "Story",
        "text": "<TP>Tom made Annelot a playlist. She then made him a playlist. He made her a second one. She made him another one. Not much later they just spent their days walking around on different continents while listening to music together, practically useless to everyone around them.</TP><TP>A friend asked Annelot if she was drunk when they spoke on the phone. She giggled too much. Oh wait, the friend said, I know why you sound so unhinged. You sound like someone falling in love. Tom laughed when Annelot told him about it. What does it mean to fall in love with someone you’ve never met? He sent her a song that would later become their first dance.</TP><TP>He booked a flight to Boston for the first weekend of March. They had made a shared playlist for the occasion. Tom spent forty-six hours with her. It was just enough time to have breakfast in the diner down the street, to hold hands while walking around a small lake, to try some clam chowder and to finish listening to the 246 songs on their playlist.</TP><TP>When the pandemic forced her to return to Berlin, he picked her up from the airport and took her home. They were locked down together, their respective flats a convenient fifteen minute walk apart. They made a thousand more playlists and shared a million more songs. They played a billion card games. They made sure no birthday or Christmas was spent alone.</TP><TP>Around the time people stopped wearing masks, they asked their parents to come to Copenhagen. In the King’s Garden, a man named Peter asked Tom if he wanted to marry Annelot. Tom made sure to look into Annelot’s eyes and squeeze her hand as he calmly said to Peter that yes, he would like that very much. Annelot interrupted Peter when he was halfway through asking her the same question. Yes! That was exactly what she wanted.</TP><TP>Love multiplies when it is shared with others, and so they started planning a party for all of their favorite people. A celebration of the weekend four years earlier, when Tom stepped on a flight that sparked a thousand playlists.</TP>"
    },
    "wedding": {
        "heading": "Wedding",
        "times": "<TP>16:00 Doors open<br></br>16:30 Ceremony<br></br>17:30 Reception<br></br>18:30 Dinner<br></br>22:00 Dancing</TP>",
        "text": "<TP>The wedding will take place at Hallesches Haus (Tempelhofer Ufer 1, 10961 Berlin). The venue is located next to the U-Bahn and bus stop “Hallesches Tor”. Public transport runs throughout the night. Alternatively, Hallesches Haus can also be reached by foot, bike or taxi. </TP><TP>The dress code for the day is “upstage the bride”. Annelot will not be wearing a white wedding dress, but please, wear yours. Dramatic, extravagant, colorful, glittering or otherwise loud outfits are equally appreciated.</TP><TP>Guests are welcome at the venue from 16:00 onwards. We fear that the day will be extremely boring for most humans under eighteen (but exhilarating for everyone else).</TP><TP>The ceremony will start around 16:30 and will be led by our dear friend Chandrika Narayanan-Mohan. The proceedings will take approximately one hour.</TP><TP>The rite will be followed by a reception and sit-down family-style dinner with ample time for speeches. If you wish to give a speech, please <mcEmail>contact our masters of ceremony Britt Boeddha and Mei Lee</mcEmail>. This is a bilingual wedding, so you can speak your native language. We will do our best to provide translations.</TP><TP>At around 22:00, the couple hopes to be doing some awkward slow dancing in front of you to start off the wedding disco. The people at Hallesches Haus have begged us to leave by 03:00, but feel free to go clubbing in one of Berlin’s many all-weekender club options if you don’t want to go to bed yet. Let us know if you got into Berghain.</TP>"
    },
    "travel": {
        "heading": "Travel",
        "text": "<TP>If you are planning to explore Berlin, here is a <mapsLink>list of our favorite spots</mapsLink>.</TP><TP>Berlin has excellent public transportation. You can buy your tickets online in the <bvgLink>BVG app</bvgLink>. These tickets can be used on buses, metros and trains.</TP><TP>If you are Dutch, you probably prefer having a bike. In that case, consider using the various <bikeLink>bike-sharing options</bikeLink>.</TP><TP>Taxis can be ordered via various apps, like Free Now and taxi.eu.</TP><TP>Here is a list of accommodation options each no more than a ten minute walk away from Hallesches Haus:</TP>"
    },
    "contact": {
        "heading": "Contact",
        "text": "<TP>If you have any questions, please feel free to send them to <infoEmail>info@tommelot.com</infoEmail>.</TP><TP>Guest participation is encouraged. If you would like to give a speech or surprise Tom and Annelot in a different way during the event, please reach out to our wonderful masters of ceremony, Britt Boeddha and Mei Lee, at <mcEmail>mc@tommelot.com</mcEmail>.</TP>"
    },
    "rsvp": {
        "name": "Full Name",
        "email": "Email Address",
        "phone": "Phone Number",
        "is-attending": "By the power vested in us by the love we share, we now pronounce you a registered wedding guest!",
        "not-attending": "We are sorry you can’t make it. Please know that we appreciate having you in our lives!",
        "intro": "<TP>Please join in celebrating Tom and Annelot’s commitment to loving each other as hard as they can. Your presence is requested at Hallesches Haus, Berlin, Germany, on Saturday, March 2, 2024.</TP><TP>Please let us know if you will be attending at your earliest convenience, but no later than 22-10-2023.</TP>",
        "attend": "Will Attend",
        "not-attend": "Will Not Attend",
        "plus-one": "Will you be bringing a +1?",
        "yes": "Yes",
        "no": "No",
        "maybe": "Maybe",
        "plus-one-details": "+1 details",
        "tour": "If enough people are interested in exploring the city on Saturday morning, we would like to create an opportunity for our guests to get familiar with the city of Berlin. Would you want to join a guided walking tour departing around 10:30?",
        "brunch": "We are considering organizing a brunch on the day after the wedding. Would you be interested in joining a Sunday morning brunch around noon?",
        "eater": "What type of eater are you?",
        "vegetarian": "Vegetarian",
        "vegan": "Vegan",
        "omnivore": "Onmivore",
        "diet": "Do you have any other dietary requirements (e.g. allergies) we should take into account?",
        "enter": "Enter"
    },
    "suggestions": "suggestions",
    "playlist": "Mood Setter",
    "incorrect-password": "Incorrect Password",
    "password": "Password",
    "login": "Enter"
}