{
    "intro": {
        "date": "2 Maart 2024",
        "place": "Berlijn"
    },
    "story": {
        "heading": "Verhaal",
        "text": "<TP>Tom maakte een playlist voor Annelot. Zij maakte een playlist voor hem. Hij maakte een tweede voor haar. Zij maakte er nog een voor hem. Niet veel later brachten ze hun dagen door met rondlopen, ver van elkaar vandaan, hij in Berlijn, zij in Boston, maar constant samen luisterend naar muziek, praktisch nutteloos voor iedereen om hen heen.</TP><TP>Hij boekte een vlucht naar Boston voor het eerste weekend van maart. Voor de gelegenheid hadden ze een gezamenlijke playlist gemaakt. Tom was zesenveertig uur bij haar. Het was net genoeg tijd om te ontbijten in het restaurant verderop in de straat, om elkaars hand vast te houden tijdens een wandeling rond een klein meer, om wat clam chowder te proberen en om de 246 liedjes op hun playlist te kunnen luisteren.</TP><TP>Rond de tijd dat mensen stopten met het dragen van maskers, vroegen ze hun ouders om naar Kopenhagen te komen. In de Koningstuin vroeg een man genaamd Peter aan Tom of hij met Annelot wilde trouwen.Tom zorgde ervoor dat hij in Annelots ogen keek en in haar hand kneep terwijl hij rustig tegen Peter zei dat hij dat heel graag wilde. Annelot onderbrak Peter toen hij haar hetzelfde probeerde te vragen. Ja! Dat was precies wat ze wilde. </TP><TP>Liefde vermenigvuldigt zich wanneer het met anderen gedeeld wordt, en dus begonnen ze een feest te plannen voor al hun favoriete mensen. Een viering van het weekend vier jaar eerder, toen Tom op een vlucht stapte die duizend afspeellijsten deed ontkiemen.</TP>"
    },
    "wedding": {
        "heading": "Bruiloft",
        "times": "<TP>16:00 Deuren open<br></br>16:30 Ceremonie<br></br>17:30 Receptie<br></br>18:30 Diner<br></br>22:00 Dansen</TP>",
        "text": "<TP>De bruiloft vindt plaats in <hahaLink>Hallesches Haus</hahaLink> (Tempelhofer Ufer 1, 10961 Berlijn). De locatie bevindt zich naast U-Bahn- en bushalte “Hallesches Tor”. Het openbaar vervoer rijdt de hele nacht door. Je kunt het Hallesches Haus ook te voet, met de fiets of per taxi bereiken. </TP><TP>De dresscode voor deze dag is \"overtroef de bruid\". Annelot zal geen witte bruidsjurk dragen, maar draag alsjeblieft de jouwe. Dramatische, extravagante, kleurrijke, glitterende of anderszins schreeuwerige outfits worden even goed gewaardeerd.</TP><TP>Gasten zijn vanaf 16:00 uur welkom op de locatie. We vrezen dat de dag extreem saai zal zijn voor de meeste mensen onder de achttien (maar zinderend voor alle anderen).</TP><TP>De ceremonie begint rond 16:30 en wordt geleid door onze goede vriendin Chandrika Narayanan-Mohan. Het ritueel zal ongeveer een uur duren.</TP><TP>Na de ceremonie volgt er een receptie en een “family-style” diner met voldoende tijd voor toespraken. Als je een toespraak wilt houden, neem dan vooral contact op met onze ceremoniemeesters Britt Boeddha en Mei Lee via mc@tommelot.com. Dit is een tweetalige bruiloft, dus je kunt je moedertaal spreken. We zullen ons best doen om voor vertalingen te zorgen.</TP><TP>Rond 22:00 uur hoopt het bruidspaar wat ongemakkelijk heen en weer te slowen voor jullie neus om de bruiloftsdisco aan te vangen. De mensen van Hallesches Haus hebben ons gesmeekt om 03:00 uur te vertrekken, maar voel je vrij om te gaan stappen in een van de vele clubs die Berlijn rijk is als je nog niet naar bed wilt. Laat ons weten of je de Berghain bent binnengekomen.</TP>"
    },
    "travel": {
        "heading": "Reizen",
        "text": "<TP>Als je van plan bent om Berlijn te verkennen vind je hier <mapsLink>een lijst met onze favoriete plekken</mapsLink>. </TP><TP>Berlijn heeft uitstekend openbaar vervoer. Je kunt je kaartjes online kopen in de <bvgLink>BVG app</bvgLink>. Deze kaartjes kun je gebruiken in bussen, metro's en treinen. </TP><TP>Als je een Nederlander bent, heb je waarschijnlijk liever een fiets tot je beschikking. Overweeg in dat geval om gebruik te maken van de <bikeLink>verschillende bike-sharing mogelijkheden</bikeLink>.</TP><TP>Taxi's kun je bestellen via verschillende apps, zoals Free Now en taxi.eu.</TP><TP>Hier is een lijst met accommodatiemogelijkheden die ieder op niet meer dan tien minuten lopen van Hallesches Haus liggen:</TP>"
    },
    "contact": {
        "heading": "Contact",
        "text": "<TP>Als je vragen hebt, stuur ze dan vooral naar info@tommelot.com.</TP><TP>Bijdragen van gasten worden enorm gewaardeerd. Als je een toespraak wilt houden of Tom en Annelot op een andere manier zou willen verrassen, neem dan contact op met onze geweldige ceremoniemeesters, Britt Boeddha en Mei Lee, via mc@tommelot.com.</TP>"
    },
    "rsvp": {
        "heading": "RSVP",
        "error": "Er is iets misgegaan met je RSVP! Sorry! Wil je Tom asjeblieft een berichtje sturen dat je deze melding hebt gekregen?",
        "name": "Volledige naam",
        "email": "E-mail adres",
        "phone": "Telefoonnummer",
        "is-attending": "We verklaren je bij dezen een officiële bruiloftsgast!",
        "not-attending": "Jammer dat je er niet bij kunt zijn. Weet dat we blij zijn je in ons leven te hebben!",
        "intro": "<TP>Vier samen met ons de vastberaden liefde tussen Tom en Annelot. Je bent van harte uitgenodigd in het <hahaLink>Hallesches Haus</hahaLink>, Berlijn, Duitsland, op zaterdag 2 maart 2024.</TP><TP>Laat ons zodra je kunt weten of je aanwezig zult zijn. We horen het graag voor 22-10-2023.</TP>",
        "attend": "Aanwezig",
        "not-attend": "Afwezig",
        "plus-one": "Breng je een +1 mee?",
        "yes": "Ja",
        "no": "Nee",
        "maybe": "Misschien",
        "plus-one-details": "+1 details",
        "tour": "Als er genoeg mensen geïnteresseerd zijn in het verkennen van de stad, bieden we onze gasten graag de mogelijkheid om Berlijn te ontdekken. Zou je mee willen met een begeleide wandeling die op zaterdag rond 10:30 uur vertrekt?",
        "brunch": "We overwegen om een brunch te organiseren op de dag na de bruiloft. Zou je interesse hebben in een brunch op zondagochtend rond het middaguur?",
        "eater": "Wat voor type eter ben je?",
        "vegetarian": "Vegetarisch",
        "vegan": "Veganistisch ",
        "omnivore": "Omnivoor",
        "diet": "Heb je nog andere dieetwensen (bijv. allergieën) waar we rekening mee moeten houden?",
        "enter": "OK"
    },
    "suggestions": "suggesties",
    "playlist": "Sfeermaker",
    "incorrect-password": "Onjuist Wachtwoord",
    "password": "Wachtwoord",
    "login": "OK"
}